const DATA = {
  therapists: [
    {
      key: "11",
      name: "ნანა ნაცაური",
      imageName: "natsauri",
      intro: "ფიზიკური თერაპევტი",
      resume: "lorem ipsum dolor",
    },
    {
      key: "22",
      name: "მერი გიუნაშვილი",
      imageName: "meriko",
      intro: "ფიზიკური თერაპევტი",
      resume: "lorem ipsum dolor",
    },
    {
      key: "33",
      name: "ლევან ",
      imageName: "levan",
      intro: "pt",
      resume: "lorem ipsum dolor",
    },
    {
      key: "44",
      name: "თუთი",
      imageName: "tuti",
      intro: "pt",
      resume: "lorem ipsum dolor",
    },
  ],
  services: [
    {
      key: "111",
      name: "ორთოპედიული რეაბილიტაცია",
      description: {
        main: "<p>ჩვენი სპეციალისტები დაგეხმარებიან ნევროლოგიური დაავადების მქონე პირებს ფიზიკური და ფუნქციური უნარების აღდგენაში. თუ გაწუხებთ ტკივილი, წონასწორობის დარღვევა და/ან მოძრაობის შეზღუდვა, მოგვმართეთ.</p>",
        listTitle: "<p>გთავაზობთ მკურნალობას შემდეგი ჩივილებისას:</p>",
        list: "<li> ინსულტი;</li><br/> <li>თავის ტვინის ტრავმული დაზიანება;</li><br/> <li>ზურგის ტვინის დაზიანებები;</li> <br/> <li>ნერვის დაზიანება;</li> <br/> <li>Პარკინსონის დაავადება;</li> <br/> <li>გაფანტული სკლეროზი;</li> <br/> <li>ამიოტროფიული ლატერალური სკლეროზი;</li> <br/> <li>რეაბილიტაცია ნეიროქირურგიის შემდეგ და სხვა მდგომეორებებისთვის...</li>",
        last: "<p>პროცედურის დასაწყისში შეფასდება პაციენტის მდგომარეობა: მოძრაობა, ძალა, მოქნილობა, კოორდინაცია, გადაადგილების თავისუფლება და წონასწორობა. შეფასების საფუძველზე გაიწერება გრძელვადიანი და მოკლევადიანი მიზნები და ინდივიდუალურად შერჩეული ვარჯიშების კურსი.</p>",
      },
      pictureName: "orthopedy",
      side: "l",
    },
    {
      key: "222",
      name: "ნეირო რეაბილიტაცია",
      description: {
        main: "<p>ჩვენი სპეციალისტები დაგეხმარებიან ნევროლოგიური დაავადების მქონე პირებს ფიზიკური და ფუნქციური უნარების აღდგენაში. თუ გაწუხებთ ტკივილი, წონასწორობის დარღვევა და/ან მოძრაობის შეზღუდვა, მოგვმართეთ.</p>",
        listTitle: "<p>გთავაზობთ მკურნალობას შემდეგი ჩივილებისას:</p>",
        list: "<li> ინსულტი;</li><br/> <li>თავის ტვინის ტრავმული დაზიანება;</li><br/> <li>ზურგის ტვინის დაზიანებები;</li> <br/> <li>ნერვის დაზიანება;</li> <br/> <li>Პარკინსონის დაავადება;</li> <br/> <li>გაფანტული სკლეროზი;</li> <br/> <li>ამიოტროფიული ლატერალური სკლეროზი;</li> <br/> <li>რეაბილიტაცია ნეიროქირურგიის შემდეგ და სხვა მდგომეორებებისთვის...</li>",
        last: "<p>პროცედურის დასაწყისში შეფასდება პაციენტის მდგომარეობა: მოძრაობა, ძალა, მოქნილობა, კოორდინაცია, გადაადგილების თავისუფლება და წონასწორობა. შეფასების საფუძველზე გაიწერება გრძელვადიანი და მოკლევადიანი მიზნები და ინდივიდუალურად შერჩეული ვარჯიშების კურსი.</p>",
      },
      pictureName: "neurology",
      side: "r",
    },
    {
      key: "122",
      name: "გერიატრიული რეაბილიტაცია",
      description: {
        main: "<p>ჩვენი სპეციალისტები დაგეხმარებიან ნევროლოგიური დაავადების მქონე პირებს ფიზიკური და ფუნქციური უნარების აღდგენაში. თუ გაწუხებთ ტკივილი, წონასწორობის დარღვევა და/ან მოძრაობის შეზღუდვა, მოგვმართეთ.</p>",
        listTitle: "<p>გთავაზობთ მკურნალობას შემდეგი ჩივილებისას:</p>",
        list: "<li> ინსულტი;</li><br/> <li>თავის ტვინის ტრავმული დაზიანება;</li><br/> <li>ზურგის ტვინის დაზიანებები;</li> <br/> <li>ნერვის დაზიანება;</li> <br/> <li>Პარკინსონის დაავადება;</li> <br/> <li>გაფანტული სკლეროზი;</li> <br/> <li>ამიოტროფიული ლატერალური სკლეროზი;</li> <br/> <li>რეაბილიტაცია ნეიროქირურგიის შემდეგ და სხვა მდგომეორებებისთვის...</li>",
        last: "<p>პროცედურის დასაწყისში შეფასდება პაციენტის მდგომარეობა: მოძრაობა, ძალა, მოქნილობა, კოორდინაცია, გადაადგილების თავისუფლება და წონასწორობა. შეფასების საფუძველზე გაიწერება გრძელვადიანი და მოკლევადიანი მიზნები და ინდივიდუალურად შერჩეული ვარჯიშების კურსი.</p>",
      },
      pictureName: "geriatry",
      side: "l",
    },
    {
      key: "333",
      name: "ფუნქციური რეაბილიტაცია",
      description: {
        main: "<p>ჩვენი სპეციალისტები დაგეხმარებიან ნევროლოგიური დაავადების მქონე პირებს ფიზიკური და ფუნქციური უნარების აღდგენაში. თუ გაწუხებთ ტკივილი, წონასწორობის დარღვევა და/ან მოძრაობის შეზღუდვა, მოგვმართეთ.</p>",
        listTitle: "<p>გთავაზობთ მკურნალობას შემდეგი ჩივილებისას:</p>",
        list: "<li> ინსულტი;</li><br/> <li>თავის ტვინის ტრავმული დაზიანება;</li><br/> <li>ზურგის ტვინის დაზიანებები;</li> <br/> <li>ნერვის დაზიანება;</li> <br/> <li>Პარკინსონის დაავადება;</li> <br/> <li>გაფანტული სკლეროზი;</li> <br/> <li>ამიოტროფიული ლატერალური სკლეროზი;</li> <br/> <li>რეაბილიტაცია ნეიროქირურგიის შემდეგ და სხვა მდგომეორებებისთვის...</li>",
        last: "<p>პროცედურის დასაწყისში შეფასდება პაციენტის მდგომარეობა: მოძრაობა, ძალა, მოქნილობა, კოორდინაცია, გადაადგილების თავისუფლება და წონასწორობა. შეფასების საფუძველზე გაიწერება გრძელვადიანი და მოკლევადიანი მიზნები და ინდივიდუალურად შერჩეული ვარჯიშების კურსი.</p>",
      },
      pictureName: "functional",
      side: "r",
    },
  ],
};

export default DATA;
