const DATA = {
  therapists: [
    {
      key: "11",
      name: "ნანა ნაცაური",
      imageUrl: "src/assets/pics/therapists/therapist.jpg",
      intro: "ფიზიკური თერაპევტი",
      resume: "lorem ipsum dolor",
    },
    {
      key: "22",
      name: "მერი გიუნაშვილი",
      imageUrl: "src/assets/pics/therapists/therapist.jpg",
      intro: "ფიზიკური თერაპევტი",
      resume: "lorem ipsum dolor",
    },
    {
      key: "33",
      name: "ლევან ",
      imageUrl: "src/assets/pics/therapists/therapist.jpg",
      intro: "pt",
      resume: "lorem ipsum dolor",
    },
    {
      key: "44",
      name: "თუთი",
      imageUrl: "src/assets/pics/therapists/therapist.jpg",
      intro: "pt",
      resume: "lorem ipsum dolor",
    },
  ],
  services: [
    {
      key: "122",
      name: "ნეირორეაბილიტაცია",
      description: {
        main: "<p>ჩვენი სპეციალისტები დაგეხმარებიან ნევროლოგიური დაავადების მქონე პირებს ფიზიკური და ფუნქციური უნარების აღდგენაში. თუ გაწუხებთ ტკივილი, წონასწორობის დარღვევა და/ან მოძრაობის შეზღუდვა, მოგვმართეთ.</p>",
        listTitle: "<p>გთავაზობთ მკურნალობას შემდეგი ჩივილებისას:</p>",
        list: "<li> ინსულტი;</li><br/> <li>თავის ტვინის ტრავმული დაზიანება;</li><br/> <li>ზურგის ტვინის დაზიანებები;</li> <br/> <li>ნერვის დაზიანება;</li> <br/> <li>Პარკინსონის დაავადება;</li> <br/> <li>გაფანტული სკლეროზი;</li> <br/> <li>ამიოტროფიული ლატერალური სკლეროზი;</li> <br/> <li>რეაბილიტაცია ნეიროქირურგიის შემდეგ და სხვა მდგომეორებებისთვის...</li>",
        last: "<p>პროცედურის დასაწყისში შეფასდება პაციენტის მდგომარეობა: მოძრაობა, ძალა, მოქნილობა, კოორდინაცია, გადაადგილების თავისუფლება და წონასწორობა. შეფასების საფუძველზე გაიწერება გრძელვადიანი და მოკლევადიანი მიზნები და ინდივიდუალურად შერჩეული ვარჯიშების კურსი.</p>",
      },
      imageUrl: "/",
      side: "l",
    },{
      key: "122",
      name: "ნეირორეაბილიტაცია",
      description: {
        main: "<p>ჩვენი სპეციალისტები დაგეხმარებიან ნევროლოგიური დაავადების მქონე პირებს ფიზიკური და ფუნქციური უნარების აღდგენაში. თუ გაწუხებთ ტკივილი, წონასწორობის დარღვევა და/ან მოძრაობის შეზღუდვა, მოგვმართეთ.</p>",
        listTitle: "<p>გთავაზობთ მკურნალობას შემდეგი ჩივილებისას:</p>",
        list: "<li> ინსულტი;</li><br/> <li>თავის ტვინის ტრავმული დაზიანება;</li><br/> <li>ზურგის ტვინის დაზიანებები;</li> <br/> <li>ნერვის დაზიანება;</li> <br/> <li>Პარკინსონის დაავადება;</li> <br/> <li>გაფანტული სკლეროზი;</li> <br/> <li>ამიოტროფიული ლატერალური სკლეროზი;</li> <br/> <li>რეაბილიტაცია ნეიროქირურგიის შემდეგ და სხვა მდგომეორებებისთვის...</li>",
        last: "<p>პროცედურის დასაწყისში შეფასდება პაციენტის მდგომარეობა: მოძრაობა, ძალა, მოქნილობა, კოორდინაცია, გადაადგილების თავისუფლება და წონასწორობა. შეფასების საფუძველზე გაიწერება გრძელვადიანი და მოკლევადიანი მიზნები და ინდივიდუალურად შერჩეული ვარჯიშების კურსი.</p>",
      },
      imageUrl: "/",
      side: "r",
    },{
      key: "122",
      name: "ნეირორეაბილიტაცია",
      description: {
        main: "<p>ჩვენი სპეციალისტები დაგეხმარებიან ნევროლოგიური დაავადების მქონე პირებს ფიზიკური და ფუნქციური უნარების აღდგენაში. თუ გაწუხებთ ტკივილი, წონასწორობის დარღვევა და/ან მოძრაობის შეზღუდვა, მოგვმართეთ.</p>",
        listTitle: "<p>გთავაზობთ მკურნალობას შემდეგი ჩივილებისას:</p>",
        list: "<li> ინსულტი;</li><br/> <li>თავის ტვინის ტრავმული დაზიანება;</li><br/> <li>ზურგის ტვინის დაზიანებები;</li> <br/> <li>ნერვის დაზიანება;</li> <br/> <li>Პარკინსონის დაავადება;</li> <br/> <li>გაფანტული სკლეროზი;</li> <br/> <li>ამიოტროფიული ლატერალური სკლეროზი;</li> <br/> <li>რეაბილიტაცია ნეიროქირურგიის შემდეგ და სხვა მდგომეორებებისთვის...</li>",
        last: "<p>პროცედურის დასაწყისში შეფასდება პაციენტის მდგომარეობა: მოძრაობა, ძალა, მოქნილობა, კოორდინაცია, გადაადგილების თავისუფლება და წონასწორობა. შეფასების საფუძველზე გაიწერება გრძელვადიანი და მოკლევადიანი მიზნები და ინდივიდუალურად შერჩეული ვარჯიშების კურსი.</p>",
      },
      imageUrl: "/",
      side: "l",
    },{
      key: "122",
      name: "ნეირორეაბილიტაცია",
      description: {
        main: "<p>ჩვენი სპეციალისტები დაგეხმარებიან ნევროლოგიური დაავადების მქონე პირებს ფიზიკური და ფუნქციური უნარების აღდგენაში. თუ გაწუხებთ ტკივილი, წონასწორობის დარღვევა და/ან მოძრაობის შეზღუდვა, მოგვმართეთ.</p>",
        listTitle: "<p>გთავაზობთ მკურნალობას შემდეგი ჩივილებისას:</p>",
        list: "<li> ინსულტი;</li><br/> <li>თავის ტვინის ტრავმული დაზიანება;</li><br/> <li>ზურგის ტვინის დაზიანებები;</li> <br/> <li>ნერვის დაზიანება;</li> <br/> <li>Პარკინსონის დაავადება;</li> <br/> <li>გაფანტული სკლეროზი;</li> <br/> <li>ამიოტროფიული ლატერალური სკლეროზი;</li> <br/> <li>რეაბილიტაცია ნეიროქირურგიის შემდეგ და სხვა მდგომეორებებისთვის...</li>",
        last: "<p>პროცედურის დასაწყისში შეფასდება პაციენტის მდგომარეობა: მოძრაობა, ძალა, მოქნილობა, კოორდინაცია, გადაადგილების თავისუფლება და წონასწორობა. შეფასების საფუძველზე გაიწერება გრძელვადიანი და მოკლევადიანი მიზნები და ინდივიდუალურად შერჩეული ვარჯიშების კურსი.</p>",
      },
      imageUrl: "/",
      side: "r",
    },{
      key: "122",
      name: "ნეირორეაბილიტაცია",
      description: {
        main: "<p>ჩვენი სპეციალისტები დაგეხმარებიან ნევროლოგიური დაავადების მქონე პირებს ფიზიკური და ფუნქციური უნარების აღდგენაში. თუ გაწუხებთ ტკივილი, წონასწორობის დარღვევა და/ან მოძრაობის შეზღუდვა, მოგვმართეთ.</p>",
        listTitle: "<p>გთავაზობთ მკურნალობას შემდეგი ჩივილებისას:</p>",
        list: "<li> ინსულტი;</li><br/> <li>თავის ტვინის ტრავმული დაზიანება;</li><br/> <li>ზურგის ტვინის დაზიანებები;</li> <br/> <li>ნერვის დაზიანება;</li> <br/> <li>Პარკინსონის დაავადება;</li> <br/> <li>გაფანტული სკლეროზი;</li> <br/> <li>ამიოტროფიული ლატერალური სკლეროზი;</li> <br/> <li>რეაბილიტაცია ნეიროქირურგიის შემდეგ და სხვა მდგომეორებებისთვის...</li>",
        last: "<p>პროცედურის დასაწყისში შეფასდება პაციენტის მდგომარეობა: მოძრაობა, ძალა, მოქნილობა, კოორდინაცია, გადაადგილების თავისუფლება და წონასწორობა. შეფასების საფუძველზე გაიწერება გრძელვადიანი და მოკლევადიანი მიზნები და ინდივიდუალურად შერჩეული ვარჯიშების კურსი.</p>",
      },
      imageUrl: "/",
      side: "l",
    },{
      key: "122",
      name: "ნეირორეაბილიტაცია",
      description: {
        main: "<p>ჩვენი სპეციალისტები დაგეხმარებიან ნევროლოგიური დაავადების მქონე პირებს ფიზიკური და ფუნქციური უნარების აღდგენაში. თუ გაწუხებთ ტკივილი, წონასწორობის დარღვევა და/ან მოძრაობის შეზღუდვა, მოგვმართეთ.</p>",
        listTitle: "<p>გთავაზობთ მკურნალობას შემდეგი ჩივილებისას:</p>",
        list: "<li> ინსულტი;</li><br/> <li>თავის ტვინის ტრავმული დაზიანება;</li><br/> <li>ზურგის ტვინის დაზიანებები;</li> <br/> <li>ნერვის დაზიანება;</li> <br/> <li>Პარკინსონის დაავადება;</li> <br/> <li>გაფანტული სკლეროზი;</li> <br/> <li>ამიოტროფიული ლატერალური სკლეროზი;</li> <br/> <li>რეაბილიტაცია ნეიროქირურგიის შემდეგ და სხვა მდგომეორებებისთვის...</li>",
        last: "<p>პროცედურის დასაწყისში შეფასდება პაციენტის მდგომარეობა: მოძრაობა, ძალა, მოქნილობა, კოორდინაცია, გადაადგილების თავისუფლება და წონასწორობა. შეფასების საფუძველზე გაიწერება გრძელვადიანი და მოკლევადიანი მიზნები და ინდივიდუალურად შერჩეული ვარჯიშების კურსი.</p>",
      },
      imageUrl: "/",
      side: "r",
    },{
      key: "122",
      name: "ნეირორეაბილიტაცია",
      description: {
        main: "<p>ჩვენი სპეციალისტები დაგეხმარებიან ნევროლოგიური დაავადების მქონე პირებს ფიზიკური და ფუნქციური უნარების აღდგენაში. თუ გაწუხებთ ტკივილი, წონასწორობის დარღვევა და/ან მოძრაობის შეზღუდვა, მოგვმართეთ.</p>",
        listTitle: "<p>გთავაზობთ მკურნალობას შემდეგი ჩივილებისას:</p>",
        list: "<li> ინსულტი;</li><br/> <li>თავის ტვინის ტრავმული დაზიანება;</li><br/> <li>ზურგის ტვინის დაზიანებები;</li> <br/> <li>ნერვის დაზიანება;</li> <br/> <li>Პარკინსონის დაავადება;</li> <br/> <li>გაფანტული სკლეროზი;</li> <br/> <li>ამიოტროფიული ლატერალური სკლეროზი;</li> <br/> <li>რეაბილიტაცია ნეიროქირურგიის შემდეგ და სხვა მდგომეორებებისთვის...</li>",
        last: "<p>პროცედურის დასაწყისში შეფასდება პაციენტის მდგომარეობა: მოძრაობა, ძალა, მოქნილობა, კოორდინაცია, გადაადგილების თავისუფლება და წონასწორობა. შეფასების საფუძველზე გაიწერება გრძელვადიანი და მოკლევადიანი მიზნები და ინდივიდუალურად შერჩეული ვარჯიშების კურსი.</p>",
      },
      imageUrl: "/",
      side: "l",
    },
  ],
};

export default DATA;
