const DATA = {
  therapists: [
    {
      key: "11",
      name: "ნანა ნაცაური",
      imageName: "natsauri",
      intro: "ფიზიკური მედიცინისა და რეაბილიტაციის სპეციალისტი \n ნეირორეაბილიტაციის მაგისტრი (გერმანია)",
      resume: "2012 წლიდან დღემდე მუშაობს წამყვან სამედიცინო ცენტრებში როგორც ფიზიკურ თერაპევტად, ასევე, გავლილი აქვს საერთაშორისო ტრენინგები, მათ შორის: კინესთეტიკის საბაზისო და სრულყიფილი კურსი, ტკივილის მართვის სიმპოზიუმი (Category A) – St.Marien Hospital (გერმანია), Sensory Processing and ASD – Autism Research Institute;An Introduction to Sensory Processing Disorder, ქცევის გამოყენებითი ანალიზის საბასიზო კურსი, კინეზიოლოგიური ტეიპის საფუძვლები, აუტიზმის სპექტრის აშლილობების ადრეული გამოვლენა, დიაგნოსტიკა და მართვა,კვების ინტერვენცია პედიატრიაში და სხვა…",
    },
    {
      key: "22",
      name: "მერი გიუნაშვილი",
      imageName: "meriko",
      intro: "ფიზიკური მედიცინისა და რეაბილიტაციის სპეციალისტი",
      resume: "2013 წლიდან დღემდე მუშაობს წამყვან სამედიცინო ცენტრებში ფიზიკურ თერაპევტად. მას აქვს 8 წლიანი გამოცდილება ძვალ-სახსროვანი სისტემის პრობლემების მქონე პაციენტებთან. გავლილი აქვს საერთაშორისო ტრენინგები, მათ შორის: „ბიოპუნქტურის და ინფილტრაციის ტექნიკა ძვალკუნთოვანი დაავადების მართვაში“, „კინესთეტიკა მოვლის სფეროში“ - ძირითადი და სრულყოფილი კურსი და სხვა…",
    },
    {
      key: "33",
      name: "ლევან კიკნაძე",
      imageName: "levan",
      intro: "ფიზიკური მედიცინისა და რეაბილიტაციის სპეციალისტი (მაგისტრი)",
      resume: "2013 წლიდან დღემდე მუშაობს საქართველოში არსებულ წამყვან კლინიკებში. გავლილი აქვს საერთაშორისო ტრენინგები, მათ შორის: „ორთოპედ-ტრავმატოლოტოგიის, რეაბილიტაციისა და ფიზიოთერაპიის მკურნალობის თანამედროვე მიდგომები“, „STENDERS SPA COSMETICS presetation - მასტერ კლასი“, “ in the women and sport Seminar workshop”, “Conference Doping in Sport, Preventive Measures” და სხვა…",
    },
    {
      key: "44",
      name: "თუთი ვაშაკიძე",
      imageName: "tuti",
      intro: "ფიზიკური მედიცინისა და რეაბილიტაციის სპეციალისტი",
      resume: "ჯერ არ ვიცით",
    },
  ],
  services: [
    {
      key: "111",
      name: "ორთოპედიული რეაბილიტაცია",
      description: {
        main: "<p>ჩვენი სპეციალისტები დაგეხმარებიან ნევროლოგიური დაავადების მქონე პირებს ფიზიკური და ფუნქციური უნარების აღდგენაში. თუ გაწუხებთ ტკივილი, წონასწორობის დარღვევა და/ან მოძრაობის შეზღუდვა, მოგვმართეთ.</p>",
        listTitle: "<p>გთავაზობთ მკურნალობას შემდეგი ჩივილებისას:</p>",
        list: "<li> ინსულტი;</li><br/> <li>თავის ტვინის ტრავმული დაზიანება;</li><br/> <li>ზურგის ტვინის დაზიანებები;</li> <br/> <li>ნერვის დაზიანება;</li> <br/> <li>Პარკინსონის დაავადება;</li> <br/> <li>გაფანტული სკლეროზი;</li> <br/> <li>ამიოტროფიული ლატერალური სკლეროზი;</li> <br/> <li>რეაბილიტაცია ნეიროქირურგიის შემდეგ და სხვა მდგომეორებებისთვის...</li>",
        last: "<p>პროცედურის დასაწყისში შეფასდება პაციენტის მდგომარეობა: მოძრაობა, ძალა, მოქნილობა, კოორდინაცია, გადაადგილების თავისუფლება და წონასწორობა. შეფასების საფუძველზე გაიწერება გრძელვადიანი და მოკლევადიანი მიზნები და ინდივიდუალურად შერჩეული ვარჯიშების კურსი.</p>",
      },
      pictureName: "orthopedy",
      side: "l",
    },
    {
      key: "222",
      name: "ნეირო რეაბილიტაცია",
      description: {
        main: "<p>ჩვენი სპეციალისტები დაგეხმარებიან ნევროლოგიური დაავადების მქონე პირებს ფიზიკური და ფუნქციური უნარების აღდგენაში. თუ გაწუხებთ ტკივილი, წონასწორობის დარღვევა და/ან მოძრაობის შეზღუდვა, მოგვმართეთ.</p>",
        listTitle: "<p>გთავაზობთ მკურნალობას შემდეგი ჩივილებისას:</p>",
        list: "<li> ინსულტი;</li><br/> <li>თავის ტვინის ტრავმული დაზიანება;</li><br/> <li>ზურგის ტვინის დაზიანებები;</li> <br/> <li>ნერვის დაზიანება;</li> <br/> <li>Პარკინსონის დაავადება;</li> <br/> <li>გაფანტული სკლეროზი;</li> <br/> <li>ამიოტროფიული ლატერალური სკლეროზი;</li> <br/> <li>რეაბილიტაცია ნეიროქირურგიის შემდეგ და სხვა მდგომეორებებისთვის...</li>",
        last: "<p>პროცედურის დასაწყისში შეფასდება პაციენტის მდგომარეობა: მოძრაობა, ძალა, მოქნილობა, კოორდინაცია, გადაადგილების თავისუფლება და წონასწორობა. შეფასების საფუძველზე გაიწერება გრძელვადიანი და მოკლევადიანი მიზნები და ინდივიდუალურად შერჩეული ვარჯიშების კურსი.</p>",
      },
      pictureName: "neurology",
      side: "r",
    },
    {
      key: "122",
      name: "გერიატრიული რეაბილიტაცია",
      description: {
        main: "<p>ჩვენი სპეციალისტები დაგეხმარებიან ნევროლოგიური დაავადების მქონე პირებს ფიზიკური და ფუნქციური უნარების აღდგენაში. თუ გაწუხებთ ტკივილი, წონასწორობის დარღვევა და/ან მოძრაობის შეზღუდვა, მოგვმართეთ.</p>",
        listTitle: "<p>გთავაზობთ მკურნალობას შემდეგი ჩივილებისას:</p>",
        list: "<li> ინსულტი;</li><br/> <li>თავის ტვინის ტრავმული დაზიანება;</li><br/> <li>ზურგის ტვინის დაზიანებები;</li> <br/> <li>ნერვის დაზიანება;</li> <br/> <li>Პარკინსონის დაავადება;</li> <br/> <li>გაფანტული სკლეროზი;</li> <br/> <li>ამიოტროფიული ლატერალური სკლეროზი;</li> <br/> <li>რეაბილიტაცია ნეიროქირურგიის შემდეგ და სხვა მდგომეორებებისთვის...</li>",
        last: "<p>პროცედურის დასაწყისში შეფასდება პაციენტის მდგომარეობა: მოძრაობა, ძალა, მოქნილობა, კოორდინაცია, გადაადგილების თავისუფლება და წონასწორობა. შეფასების საფუძველზე გაიწერება გრძელვადიანი და მოკლევადიანი მიზნები და ინდივიდუალურად შერჩეული ვარჯიშების კურსი.</p>",
      },
      pictureName: "geriatry",
      side: "l",
    },
    {
      key: "333",
      name: "ფუნქციური რეაბილიტაცია",
      description: {
        main: "<p>ჩვენი სპეციალისტები დაგეხმარებიან ნევროლოგიური დაავადების მქონე პირებს ფიზიკური და ფუნქციური უნარების აღდგენაში. თუ გაწუხებთ ტკივილი, წონასწორობის დარღვევა და/ან მოძრაობის შეზღუდვა, მოგვმართეთ.</p>",
        listTitle: "<p>გთავაზობთ მკურნალობას შემდეგი ჩივილებისას:</p>",
        list: "<li> ინსულტი;</li><br/> <li>თავის ტვინის ტრავმული დაზიანება;</li><br/> <li>ზურგის ტვინის დაზიანებები;</li> <br/> <li>ნერვის დაზიანება;</li> <br/> <li>Პარკინსონის დაავადება;</li> <br/> <li>გაფანტული სკლეროზი;</li> <br/> <li>ამიოტროფიული ლატერალური სკლეროზი;</li> <br/> <li>რეაბილიტაცია ნეიროქირურგიის შემდეგ და სხვა მდგომეორებებისთვის...</li>",
        last: "<p>პროცედურის დასაწყისში შეფასდება პაციენტის მდგომარეობა: მოძრაობა, ძალა, მოქნილობა, კოორდინაცია, გადაადგილების თავისუფლება და წონასწორობა. შეფასების საფუძველზე გაიწერება გრძელვადიანი და მოკლევადიანი მიზნები და ინდივიდუალურად შერჩეული ვარჯიშების კურსი.</p>",
      },
      pictureName: "functional",
      side: "r",
    },
  ],
};

export default DATA;
