import React from "react";
import Card from "../components/UI/card.component";

const Intro = () => (
    <p className="text-slate-900 text-base text-justify" id="intro">
      მედფოქსი ფიზიკური მედიცინისა და რეაბილიტაციის სპეციალისტების მიერ შექმნილი
      ინოვაციური სერვისია, რომელიც მიზნად ისახავს საზოგადოებას შესთავაზოს
      ნებისმიერ სივრცეში (სახლში, ოფისში, სასტუმროში ან კლინიკურ გარემოში)
      სარეაბილიტაციო მომსახურება.
      <br />
      თუ თქვენ კარდიო, ნეირო, პოსტ-ოპერაციული, გამაჯანსაღებელი ან სხვა ტიპის
      რეაბილიტაცია გჭირდებათ, ჩვენი მაღალკვალიფიციური სპეციალისტები უკვე ადგილზე
      მოგაკითხავენ და თქვენს გამოჯანმრთელებაზე იზრუნებენ.
    </p>
);

export default Intro;
