import React from "react";

const Intro = () => (
  <div className="mt-20 w-full justify-center flex">
    <div className="w-9/12 bg-neutral-50 p-5 rounded-xl ">
      <p className="text-slate-900 text-base text-justify">
        მედფოქსი ფიზიკური მედიცინისა და რეაბილიტაციის სპეციალისტების მიერ
        შექმნილი ინოვაციური სერვისია, რომელიც მიზნად ისახავს საზოგადოებას
        შესთავაზოს ნებისმიერ სივრცეში (სახლში, ოფისში, სასტუმროში ან კლინიკურ
        გარემოში) სარეაბილიტაციო მომსახურება.
        <br />
        თუ თქვენ კარდიო, ნეირო, პოსტ-ოპერაციული, გამაჯანსაღებელი ან სხვა ტიპის
        რეაბილიტაცია გჭირდებათ, ჩვენი მაღალკვალიფიციური სპეციალისტები უკვე
        ადგილზე მოგაკითხავენ და თქვენს გამოჯანმრთელებაზე იზრუნებენ.
      </p>
    </div>
  </div>
);

export default Intro;
